cases/simpleBattery/Allrun
#!/bin/sh

bash ./runParaBField.sh
bash ./runParaRatio.sh
